Repository: OmegaT-L10N/sc
Catalog: omegat/project_save.tmx
Source language: en
Languages: sc

source: LanguageTool is not available for your target language.
sc: LanguageTool no est a disponimentu pro sa limba de sa tradutzione tua.

source: LanguageTool server started
sc: Aviada de su servidore de LanguageTool

source: LanguageTool server terminated
sc: Istudada de su servidore de LanguageTool

source: LanguageTool settings
sc: Cunfiguratziones de LanguageTool

source: LanguageTool will be disabled until the project is closed.
sc: LanguageTool at a èssere disativadu finas a cando su progetu non siat serradu.

source: LanguageTool: An error occurred during check.
sc: LanguageTool: b’at àpidu una faddina in su controllu.

source: LanguageTool: Bad URL
sc: LanguageTool: s’URL no est curreta

source: LanguageTool: Server start timeout
sc: LanguageTool: tempus de isetu de su servidore superadu

source: LanguageTool: bad local path
sc: LanguageTool: percursu locale non curretu

source: LanguageTool: local port is unavailable
sc: LanguageTool: sa ghenna locale no est a disponimentu

source: LanguageTool: server returned XML when JSON was expected.
sc: LanguageTool: su servidore at torradu XML in càmbiu de JSON.

source: Languages
sc: Limbas

source: Last changes
sc: Ùrtimas modificatziones

source: Last modified by {0}
sc: Ùrtima modificatzione dae {0}

source: Latest
sc: Ùrtima

source: Learn to use OmegaT in 5 minutes!
sc: Impara a impreare OmegaT in 5 minutos!

source: Left-to-Right Embedding (LRE U+202A)
sc: Inclusione dae manca a dereta (LRE U+202A)

source: Left-to-Right Mark (LRM U+200E)
sc: Marca dae manca a dereta (LRM U+200E)

source: Line length:
sc: Longària de lìnia:

source: Links (&URL)
sc: Ligàmenes (&URL)

source: List View
sc: Visualizatzione de lista

source: Load a project to configure rules for that project's languages.
sc: Càrriga unu progetu pro cunfigurare règulas pro is limbas de cussu progetu.

source: Loading Project
sc: Carrighende su progetu

source: Loading TMX files...
sc: Carrighende archìvios TMX...

source: Loading glossaries
sc: Carrighende glossàrios

source: Loading glossary {0}
sc: Carrighende glossàriu {0}

source: Loading project...
sc: Carrighende su progetu...

source: Loading: {0}
sc: Carrighende: {0}

source: Local File/Folder
sc: Archìviu/cartella locale

source: Local installation path:
sc: Percursu de installatzione locale:

source: Local translation not synchronized with remote repository.
sc: Sa tradutzione locale no est istada sincronizada cun su depòsitu remotu.

source: Location
sc: Positzione

source: Log:
sc: Registru:

source: Lucene (Apache License 2.0)
sc: Lucene (lissèntzia Apache 2.0)

source: Mac&hine Translate
sc: Tradutzione &automàtica

source: Machine Translation
sc: Tradutzione automàtica

source: Machine Translation Options
sc: Optziones de tradutzione automàtica

source: Make a slight change anywhere in the project.
sc: Faghe una modìfica pitica in su progetu.

source: Make decision about immunity of the enforced segments:
sc: Piga una detzisione subra de s’immunidade de is segmentos subraiscritos.

source: Manually defined rules
sc: Règulas definidas a manu

source: Mapping of Local Folders to Remote Folders in Repositories
sc: Connessione de cartellas locales a cartellas remotas in depòsitos

source: Mar&k Whitespace
sc: Marca is ispàt&zios bòidos

source: Mark &Auto-Populated Segments
sc: M&arca is segmentos populados in automàticu

source: Mark &Bidirectional Algorithm Control Characters
sc: Marca is caràteres de controllu de algoritmos &bidiretzionales

source: Mark &Non-breakable Spaces
sc: Marca is ispàtzios i&ndivisìbiles

source: Mark &Paragraph Delimitations
sc: Marca làcanas de &paràgrafu

source: Mark &Translated Segments
sc: Marca is segmentos &tradùidos

source: Mark &Untranslated Segments
sc: Marca is segmentos sena trad&utzione

source: Mark Accepted
sc: Marca comente atzetadu

source: Mark Glossary Matches
sc: Marca cointzidèntzias de su glossàriu

source: Mark Needs Review
sc: Marca comente de revisionare

source: Mark Non-Unique Se&gments
sc: Marca is se&gmentos no ùnicos

source: Mark Segments &with Notes
sc: Marca is segmentos c&un notas

source: Mask
sc: Caratza

source: Match Statistics
sc: Istatìsticas de cointzidèntzias

source: Match Statistics per &File
sc: Istatìsticas de cointzidèntzias pro a&rchìviu

source: Match Statistics per File
sc: Istatìsticas de cointzidèntzias pro archìviu

source: Match display template
sc: Modellu de visualizatzione de cointzidèntzias

source: Match type
sc: Genia de cointzidèntzia

source: Matches Changed
sc: Cointzidèntzias modificadas

source: Matches Deleted Active
sc: Cointzidèntzias cantzelladas ativu

source: Matches Deleted Inactive
sc: Cointzidèntzias cantzelladas disativadu

source: Matches Inserted Active
sc: Cointzidèntzias insertadas ativu

source: Matches Inserted Inactive
sc: Cointzidèntzias insertadas disativadu

source: Matches Unchanged
sc: Cointzidèntzias non modificadas

source: Matches can be found in your current translation or in the TMX files that you have put in the /tm/ folder.
sc: Is cointzidèntzias podent èssere agatadas in sa tradutzione atuale o in is archìvios TMX chi as sarvadu in sa cartella /tm/.

source: Maximize
sc: Ismànnia

source: Maximum line length:
sc: Longària màssima de lìnia:

source: Maximum number of finds has been reached ({0})
sc: Lòmpidu a su nùmeru màssimu de cointzidèntzias ({0})

source: Memor&y
sc: M&emòria

source: Menus
sc: Menùs

source: Merge
sc: Uni

source: Microsoft Translator Subscription Key not available.
sc: Sa crae de sutiscritzione de Microsoft Translator no est a disponimentu.

source: Mine
sc: Meu

source: Minimize
sc: Minimiza

source: Minutes:
sc: Minutos:

source: Missing
sc: Ammancant

source: Missing tags
sc: Etichetas chi ammancant

source: Model Id:
sc: Id de su modellu:

source: Modification info
sc: Informatzione de modificatzione

source: Modification info template
sc: Modellu de informatzione de modificatzione

source: Modification info template for segments without date
sc: Modellu de informatzione de modificatzione pro segmentos sena data

source: Modification info text
sc: Testu de s’informatzione de modificatzione

source: Modified Segments:
sc: Segmentos modificados:

source: Monolingual
sc: Monolingue

source: Moodle PHP Filter Options
sc: Optziones de su filtru Moodle PHP

source: More
sc: Àteru

source: Moses Server URL:
sc: URL de su servidore de Moses:

source: Move &Down
sc: Moe in &giosso

source: Move &First
sc: Moe in prima &positzione

source: Move &Last
sc: Moe a s’ùrtima p&ositzione

source: Move &Up
sc: Moe a s&usu

source: Move Do&wn
sc: Moe in &giosso

source: Move Down
sc: Moe in giosso

source: Move U&p
sc: Moe a s&usu

source: Move Up
sc: Moe a susu

source: Mozilla DTD Filter Options
sc: Optziones pro su filtru de Mozilla DTD

source: Multiple Translations
sc: Vàrias tradutziones

source: MyMemory (human)
sc: MyMemory (tradutziones umanas)

source: MyMemory (machine)
sc: MyMemory (tradutzione automàtica)

source: Name
sc: Nòmine

source: Name:
sc: Nòmine:

source: Name: {0}
sc: Nòmine: {0}

source: Neural machine translation
sc: Tradutzione automàtica neurale

source: New Language and Country
sc: Limba e paisu noos

source: New LanguageTool rule
sc: Règula de LanguageTool noa

source: New Local Project Folder:
sc: Cartella de su progetu locale nou:

source: Next
sc: Imbeniente

source: Next &Translated Segment
sc: Segmentu &tradùidu imbeniente

source: Next &Untranslated Segment
sc: Segment&u sena tradutzione imbeniente

source: Next N&ote
sc: N&ota imbeniente

source: Next Uni&que Segment
sc: Segmentu ùnicu &imbeniente

source: Next →
sc: Imbeniente →

source: Next, the Project Files dialog opens.
sc: A pustis, s'at a abèrrere su cuadru de diàlogu Archìvios de su progetu.

source: No Issues Found
sc: Perunu problema agatadu

source: No Suggestions
sc: Perunu cussìgiu

source: No connection available, the project is in offline mode.
sc: Peruna connessione a disponimentu, su progetu est in modalidade "foras de lìnia".

source: No match:
sc: Sena cointzidèntzia:

source: No matches returned by search.
sc: Peruna cointzidèntzia pro custa chirca.

source: No need to save project, because no changes were made
sc: Non serbit sarvare su progetu ca no est istadu modificadu

source: No new dictionaries available at the remote server.
sc: Perunu ditzionàriu nou a disponimentu in su servidore remotu.

source: No script bound in slot #{0}.
sc: Perunu script in #{0}.

source: No script selected.
sc: Perunu script seletzionadu.

source: No script set.
sc: Perunu script cunfiguradu.

source: No tags and no numbers
sc: Sena etichetas nen nùmeros

source: Non-ASCII Only
sc: Isceti No-ASCII

source: Non-breakable space
sc: Ispàtziu indivisìbile

source: Non-breakable spaces
sc: Ispàtzios indivisìbiles

source: Non-unique segments
sc: Segmentos no ùnicos

source: Non-unique segments background
sc: Isfundu de segmentos no ùnicos

source: Non-visible Instruction Te&xt
sc: Testu de istrut&zione invisìbile

source: None
sc: Nudda

source: Normal
sc: Normale

source: Not Set
sc: Non cunfigurada

source: Not a valid XML file!
sc: S’archìviu XML no est vàlidu.

source: Not present
sc: Ausente

source: Note
sc: Nota

source: Note that other CAT tools can export (and import as well) tmx files, usually in all three forms.
sc: Dae cara chi is àteras ainas TAC podent esportare (e importare puru) archìvios TMX in is tres variantes.

source: Note that the TMX files in the tm folder can be compressed with gzip.
sc: Mira chi is archìvios TMX de sa cartella tm podent èssere cumprimidos cun gzip.

source: Note that the structure of the source subfolder may take any form you like.
sc: Dae cara chi s’istrutura de sa cartella source podet tènnere sa forma chi boles.

source: Note: All of the segmentation rule sets with a matching Language Pattern are applied in the given order.
sc: Nota: totu is pachetes de règulas de segmentatzione cun una règula de limba chi cointzidet ant a èssere aplicados in un’òrdine ispetzìficu.

source: Note: Source File Encoding setting affects only the HHC and HHK files that do not contain an encoding declaration.
sc: Nota: sa cunfiguratzione de codificatzione de archìviu de orìgine interessat isceti is archìvios HHC e HHK chi non cuntenent peruna decraratzione de codificatzione.

source: Note: Source File Encoding setting affects only the HTML files that have no encoding declaration inside.
sc: Nota: sa cunfiguratzione de codificatzione de archìviu de orìgine interessat isceti is archìvios HTML chi non cuntenent peruna decraratzione de codificatzione.

source: Note: if TMX is removed from /tm/auto before step 3, no extra Translation Unit is added.
sc: Nota: si su TMX est bogadu dae /tm/auto in antis de su passu 3, peruna unidade de tradutzione at a èssere agiunta.

source: Note: if TMX is removed from /tm/enforce before step 3, enforcements aren't kept at all.
sc: Nota: si su TMX est bogadu dae /tm/enforce in antis de su passu 3, is segmentos subraiscritos no ant a èssere cunservados.

source: Note: not all filters allow you to select an encoding.
sc: Nota: no totu is filtros permitint sa seletzione de una codificatzione.

source: Notes
sc: Notas

source: Notification (flash)
sc: Notificatzione (flash)

source: Notification (steady)
sc: Notificatzione (istàbile)

source: Notify Me When a Segment Has "{0}"
sc: Notìfica·mi cando unu segmentu tenet "{0}"

source: Notify Me When a Segment Has Comments
sc: Notìfica·mi cando unu segmentu tenet cummentos

source: Notify Me When a Segment Has Dictionary Entries
sc: Notìfica·mi cando bi sunt intradas de ditzionàriu pro unu segmentu

source: Notify Me When a Segment Has Fuzzy Matches
sc: Notìfica·mi cando bi sunt cointzidèntzias partziales pro unu segmentu

source: Notify Me When a Segment Has Glossary Hits
sc: Notìfica·mi cando in unu segmentu bi sunt cointzidèntzias cun su glossàriu

source: Notify Me When a Segment Has Multiple Translations
sc: Notìfica·mi cando bi sunt vàrias tradutziones a disponimentu pro unu segmentu

source: Notify Me When a Segment Has Notes
sc: Notìfica·mi cando unu segmentu tenet notas

source: Now
sc: Immoe

source: Nr of matching segments: {0}
sc: Nùmeru de segmentos agatados: {0}

source: Number of matching segments:
sc: Nùmeru de segmentos chi cointzident:

source: Number of unique segments
sc: Nùmeru de segmentos ùnicos

source: O&ptions...
sc: O&ptziones...

source: OK
sc: AB

source: OVR
sc: SBR

source: Often documents will also have tags that have nothing to do with formatting, but which are also important in the source files (and in the translated files).
sc: A s'ispissu, is documentos ant a cuntènnere etichetas chi no currispondent a su formadu, però chi sunt importantes in is archìvios de orìgine (e in is archìvios tradùidos).

source: OmegaT 4.2 - User's Guide
sc: Manuale de usuàriu de OmegaT 4.2

source: OmegaT Javadoc...
sc: Javadoc de OmegaT...

source: OmegaT Project Files
sc: Archìvios de progetu de OmegaT

source: OmegaT Project Folder
sc: Cartella de progetu de OmegaT

source: OmegaT User Interface Language
sc: Limba de interfache de usuàriu de OmegaT

source: OmegaT can also check for programming variables (printf-function variables) like '%s'.
sc: OmegaT podet fintzas controllare is variàbiles de programmatzione (variàbiles de funtzione printf) comente '%s'.

source: OmegaT does not have read and write permissions to this folder.
sc: OmegaT non tenet permissos de letura e de iscritura in custa cartella.

source: OmegaT has chosen option 'Yes' automatically.
sc: OmegaT at seberadu s’optzione ‘Eja’ in manera automàtica.

source: OmegaT has detected a 3.6-style team project.
sc: OmegaT at rilevadu unu progetu de iscuadra de s’istile OmegaT 3.6.

source: OmegaT is refused access to the system property containing the name of your OS and/or the system property containing your home folder.
sc: Non s’at permìtidu a OmegaT s’atzessu a sa propiedade de sistema chi cuntenet su nòmine de su sistema operativu tuo o a sa propiedade de sistema chi cuntenet sa cartella de inghitzu tua.

source: OmegaT is the original work of Keith Godfrey.
sc: OmegaT est unu traballu originale de Keith Godfrey.

source: OmegaT license
sc: Lissèntzia de OmegaT

source: OmegaT ran out of memory, and will quit when you press OK.
sc: OmegaT est abarradu sena memòria, e at a essire cando as a incarcare AB.

source: OmegaT team
sc: Iscuadra de OmegaT

source: OmegaT uses the following libraries: {1}
sc: OmegaT impreat is librerias imbenientes: {1}

source: OmegaT version {0} ({1})
sc: OmegaT versione {0} ({1})

source: OmegaT version {0}, update {1} ({2})
sc: OmegaT versione {0}, atualizatzione {1} ({2})

source: OmegaT will now terminate.
sc: OmegaT s’at a serrare.

source: OmegaT will present one segment at a time for you to translate.
sc: OmegaT t'at a presentare unu segmentu de tradùere a sa borta.

source: OmegaT will then copy the selected files to the /source/ subfolder of your newly created project.
sc: OmegaT at a copiare is archìvios seletzionados in sa cartella /source/ de su progetu chi as creadu.

source: OmegaT will try to resegment the TMX file...
sc: OmegaT at a chircare de torrare a segmentare s’archìviu TMX...

source: OmegaT {0} is now available.
sc: OmegaT {0} est a disponimentu.

source: OmegaT, however, will present this sentence in the following fashion:
sc: In cada manera, OmegaT at a presentare sa frase in custa manera:

source: Once you have made certain that there are no tag errors in your translation, press Ctrl+D to generate the target files, which will be created in the /target/ subfolder of your project folder.
sc: Cando as a èssere seguru chi non bi sunt faddinas in is etichetas de sa tradutzione tua, preme Ctrl+D pro generare is archìvios tradùidos, chi ant a èssere creados in sa cartella /target/ de su progetu tuo.

source: Only if (X)HTML file has a &header
sc: Isceti si s’arc&hìviu (X)HTML cuntenet un’intestatzione

source: Only if (X)HTML file has an &encoding declaration
sc: Isc&eti si s’archìviu (X)HTML cuntenet una decraratzione de codificatzione

source: Open
sc: Aberi

source: Open MED Project...
sc: Aberi progetu MED...

source: Open Project
sc: Aberi progetu

source: Open Recent Pro&ject
sc: Aberi unu pro&getu reghente

source: Open Source File
sc: Aberi archìviu de orìgine

source: Open Source File Location
sc: Aberi sa positzione de s’archìviu de orìgine

source: Open Target File
sc: Aberi s’archìviu tradùidu

source: Open Target File Location
sc: Aberti sa positzione de s’archìviu tradùidu

source: Open Writable Glossary File
sc: Aberi s’archìviu de glossàriu de iscritura

source: Open XML Filter Options
sc: Optziones pro su filtru Open XML

source: Open the project.
sc: Aberi su progetu.

source: Open {0} Source Files
sc: Aberi {0} archìvios de orìgine

source: Open {0} Source Files' Locations
sc: Aberi sa positzione de is {0} archìvios de orìgien

source: Open {0} Target Files
sc: Aberi {0} archìvios tradùidos

source: Open {0} Target Files' Locations
sc: Aberi sa positzione de is {0} archìvios tradùidos

source: OpenDocument Filter Options
sc: Optziones de filtru de OpenDocument

source: Opening team project
sc: Aberende progetu de iscuadra

source: Options
sc: Optziones

source: Options to set the line length in target documents (0 = no limit)
sc: Optziones pro cunfigurare sa longària de lìnia in is documentos de arribu (0 = sena lìmites)

source: Orphan segments
sc: Segmentos òrfanos

source: Orphaned
sc: Òrfanas

source: Other
sc: Un'àteru

source: Other Options:
sc: Àteras optziones:

source: Other contributions are detailed in the readme.txt file
sc: S’archìviu readme.txt includet detàllios subra àteros cuntributos

source: Otherwise, OmegaT will use the language of the operating system.
sc: Si nono, OmegaT at a impreare sa limba de su sistema operativu.

source: Out-of-order
sc: Disordinadas

source: Overwrite Mode
sc: Modalidade de subraiscritzione

source: PDF Input
sc: Intrada de PDF

source: PDFBox (Apache License 2.0)
sc: PDFBox (lissèntzia Apache 2.0)

source: PO Filter Options
sc: Optziones de filtru PO

source: Paragraph delimitation
sc: Làcanas de paràgrafu

source: Paragraph delimitation format:
sc: Formadu de làcanas de paràgrafu:

source: Parse error encountered reading preferences file!
sc: Faddina in sa letura de s'archìviu de preferèntzias.

source: Password-protected PDF files are not supported: {0}
sc: Is archìvios PDF protetos cun crae no sunt suportados: {0}

source: Password:
sc: Crae:

source: Paste
sc: Incolla

source: Path
sc: Percursu

source: Path:
sc: Percursu:

source: Pattern After
sc: Règula a pustis

source: Pattern Before
sc: Règula in antis

source: Pattern...
sc: Règula...

source: Penalty for matches in other languages:
sc: Penalizatzione pro is cointzidèntzias de àteras limbas:

source: Perform SVN cleanup on current project or any local SVN repository
sc: Lìmpia SVN de su progetu atuale o cale si siat àteru depòsitu SVN locale

source: Perhaps it is already opened in another OmegaT instance
sc: Podet dare chi siat giai abertu in un’àtera istàntzia de OmegaT.

source: Pinpoint Align: Select corresponding cell
sc: Alliniamentu de clics: seletziona sa tzella chi currispondet

source: Plain text
sc: Testu puru

source: Please close search window.
sc: Serra sa ventana de chirca.

source: Please consult the documentation about your recovery options and return the information below to the software manufacturer with a description of how this error was produced.
sc: Leghe sa documentatzione a subra de is optziones de recùperu e torra s'informatzione imbeniente a su fabricante de su programma paris cun una descritzione de comente est sutzèdida sa faddina.

source: Please consult the log ({1}) to determine the source of the error and try again.
sc: Bide s’informe ({1}) pro agatare s’orìgine de sa faddina e torra·bi a proare.

source: Please contact your project administrator to find out if any additional steps need to be taken.
sc: Cuntata cun s’amministradore de su progetu pro agatare si depes fàghere àteru.

source: Please correct the tag issues before using again Create Translated Documents.
sc: Curreghe is problemas de etichetas e torra a creare is documentos tradùidos.

source: Please double-check it.
sc: Controlla.

source: Please double-check.
sc: Controlla.

source: Please enter the name of this set:
sc: Inserta·nche unu nòmine pro custu pachete:

source: Please enter username/password
sc: Inserta·nche su nòmine de usuàriu/crae

source: Please enter your name/ID.
sc: Inserta·nche su nòmine o s’identificadore tuo.

source: Please enter your password again for confirmation.
sc: Cunfirma sa crae.

source: Please redo tag validation.
sc: Torra a controllare is etichetas.

source: Please resolve the conflicts by choosing a translation for each segment below.
sc: Curreghe is problemas seletzionende una tradutzione pro cada segmentu imbeniente.

source: Please restart the application to correctly display the new colours.
sc: Depes torrare a aviare s'aplicatzione pro bìdere is colores noos.

source: Please select a different folder.
sc: Sèbera una cartella diferente.

source: Please select how tags of non-OmegaT TMXs should be displayed.
sc: Seletziona comente si depent ammustrare is etichetas de is TMX chi no sunt de OmegaT.

source: Please select the dictionaries you want to install and press the Install button.
sc: Sèbera is ditzionàrios chi boles installare e incarca su butone Installa.

source: Please select the interval at which the project should be saved automatically, in minutes and seconds.
sc: Sèbera s’intervallu de sarvamentu in automàticu de su progetu, in minutos e segundos.

source: Please select the language of your source files and the target language you would like to translate to.
sc: Sèbera sa limba de is archìvios de orìgine tuos e sa limba a sa chi boles traduire.

source: Please select what text you would like to be inserted into the segment that is not translated yet, when you move to it.
sc: Seletziona cale testu boles chi siat insertadu in su segmentu de bortare cando ddu aberis.

source: Please select which behaviour is appropriate.
sc: Sèbera su cumportamentu adeguadu.

source: Please translate this plural as plural form #{0}.
sc: Borta custu plurale comente forma de plurale #{0}.

source: Please try again after you open a project.
sc: Aberi unu progetu e torra·bi a proare.

source: Please try again.
sc: Torra·bi a proare.

source: Please type or paste the URL of the mediawiki page
sc: Inserta·nche o incolla s’URL de sa pàgina mediawiki

source: Plugin successfully loaded from class '{0}'
sc: Estensione carrigada dae sa classe '{0}'

source: Plugins
sc: Estensiones

source: Polish
sc: Polacu

source: Pop Directional Formatting (PDF U+202C)
sc: Fine de su formadu diretzionale (PDF U+202C)

source: Preferences
sc: Preferèntzias

source: Preferences - {0}
sc: Preferèntzias - {0}

source: Preferences system save operation failed!
sc: Faddina in s'operatzione de sarvamentu de is preferèntzias de su sistema.

source: Preferences...
sc: Preferèntzias...

source: Premium Edition
sc: Editzione Premium

source: Preserve spaces &for all tags
sc: Cunserva is&pàtzios pro totu is etichetas

source: Press 'Cancel' to leave the project unmodified and load it as a local project without team functionality.
sc: Incarca 'Annulla' pro lassare su progetu sena modificatziones e ddu carrigare comente progetu locale sena funtzionalidade de iscuadra.

source: Press 'OK' to convert the project into a 4.x-style team project.
sc: Incarca 'AB' pro ddu cunvèrtere a unu progetu de iscuadra de s’istile 4.x.

source: Press <u>{0}</u> to go to <b>{1}</b> suggestions.
sc: Incarca <u>{0}</u> pro andare a is cussìgios de <b>{1}</b>.

source: Press <u>{0}</u> to return to <b>{1}</b> suggestions.
sc: Incarca <u>{0}</u> pro torrare a is cussìgios de <b>{1}</b>.
